[ 
    { "id": 1 ,"name":"Camiseta Gina cruzada azul constelaciones.","description":"Gina es una camiseta cruzada con manga larga de punto de algodón orgánico. Muy femenina y favorecedora con una lazada en el interior para que puedas ajustarla a tu talla según prefieras.", "category":"women","price":1000,"image":"https://tiralahilacha.com/cdn/shop/products/GW03-01_1.jpg?v=1697290513&width=1946"},
    { "id": 2 ,"name":"Pantalón Straight Finna Beige Natural","description":"Finna es un pantalón largo de sarga de algodón. Tiene corte recto y talle alto con bolsillos en los laterales y en la parte trasera. Estos jeans sostenibles son una prenda totalmente versátil.","category":"women","price":2000,"image":"https://tiralahilacha.com/cdn/shop/files/7494.jpg?v=1695161036&width=1946"},
    { "id": 3 ,"name":"Camisa Fiorella Azul Aguamarina de Lino y Algodón Orgánico","description":"Fiorella es una camisa de manga corta de lino con abertura y bonitos botones funcionales de coco. Tiene una silueta holgada, muy cómoda. Una modelo muy versátil que podrás combinar con infinidad de prendas. Un básico ORIGEN color azul aguamarina. El tejido de lino con el que está confeccionado, es fresco y transpirable, además tiene propiedades antibacterianas y protege la piel de los rayos ultravioleta. Está confeccionada libre de tóxicos y es hipoalergénica.","category":"women","price":1500,"image":"https://tiralahilacha.com/cdn/shop/files/7473.jpg?v=1695160988&width=1946"},
    { "id": 4 ,"name":"Vestido Giorgia manga ranglán rojo martecrepúsculo","description":"Giorgia es un vestido de punto de algodón orgánico con manga ranglán y escote en pico. La parte superior consta de una abertura con botones funcionales forrados. Es un modelo holgado y muy cómodo con corte en la cintura y prácticos bolsillos en los laterales. Su tacto suave y agradable en la piel harán que no te lo quites desde otoño a primavera. El color liso rojo marte Origen, de la colección AURA, transmite fuerza y luz y le da un toque especial y exclusivo a la prenda. Esta prenda tiene un tacto muy suave y agradable en la piel. Además, está confeccionada libre de tóxicos y es hipoalergénica.","category":"Women","price":2500,"image": "https://tiralahilacha.com/cdn/shop/products/GW02-03_1.jpg?v=1697290496&width=1946"},
    { "id": 5 ,"name":"Mono Fancy Rojo Rooibos","description":"Fancy es un mono de lino de pantalón largo y tirantes. Tiene cremallera en el lateral y abertura con botones funcionales de coco en la parte superior. Lleva cinturón adicional de lazada para que puedas ajustarlo a tu cintura. Este modelo tiene silueta semientallada y prácticos bolsillos en los laterales. Un básico ORIGEN color rojo rooibos. El tejido de lino con el que está confeccionado, es fresco y transpirable, además tiene propiedades antibacterianas y protege la piel de los rayos ultravioleta. Está libre de tóxicos y es hipoalergénico. ","category":"women","price":2500,"image":"https://tiralahilacha.com/cdn/shop/files/7334.jpg?v=1695161421&width=1946"},
    { "id": 6 ,"name":"Body kimono manga larga Griselle beige lluvia sideral","description":"Griselle es un body kimono de algodón orgánico para bebé de manga larga. Tiene abertura con corchetes (libres de níquel) tanto en el escote como en el bajo para que puedas vestir fácilmente a tu bebé. Es una prenda cómoda y calentita, muy suave y agradable al tacto. El estampado de lluvia sideral color beige, de la colección AURA, transmite fuerza y luz y le da un toque especial y exclusivo a la prenda. Todas nuestras prendas están confeccionadas libres de tóxicos y son hipoalergénicas para la suave y delicada piel de tu pequeñxs.", "category":"children","price":800,"image":"https://tiralahilacha.com/cdn/shop/products/GK03-02_1.jpg?v=1697290843&width=1946"},
    { "id": 7 ,"name":"Pantalón largo Galina terry rojo marte","description":"Galina es un pantalón largo de terry muy suave con bolsillos en los laterales y goma en la cintura para mayor ajuste. Es una prenda holgada muy cómoda y versátil. Ideal para combinarlo con la camiseta Gayle o con la sudadera Guna y así tener el chandal completo. Un básico Origen color rojo marte, de la colección AURA que transmite fuerza y luz y le da un toque especial y exclusivo a la prenda. Además, está confeccionada libre de tóxicos y es hipoalergénica.","category":"children","price":1500,"image":"https://tiralahilacha.com/cdn/shop/products/GK08-06_1.jpg?v=1697290951&width=1946"},
    { "id": 8 ,"name":"Vestido Galilea azul constelaciones","description":"Galilea es un vestido de punto con manga larga ranglán. Es un modelo de silueta holgada con corte en la cintura y bolsillos laterales. El estampado de constelaciones color azul medianoche, de la colección AURA, transmite fuerza y luz y le da un toque especial y exclusivo a la prenda. Todas nuestras prendas están confeccionadas libres de tóxicos y son hipoalergénicas para la suave y delicada piel de tu pequeñxs.","category":"children","price":1800,"image":"https://tiralahilacha.com/cdn/shop/products/GK06-01_1.jpg?v=1697290862&width=1946"},
    { "id": 9 ,"name":"Camiseta Fer Tetas Rojo","description":"Fer es una camiseta de punto de algodón orgánico especial para hombre de manga corta. Es un modelo holgado con bolsillo en el pecho. El estampado tetas color rojo, de la colección Kudumbam, que significa familia en Hindi, inspirado en el motivo fundamental que nos mueve en OrganiChic, le da ese toque único y especial a la prenda. Además, está confeccionada libre de tóxicos y es hipoalergénica.","category":"men","price":1500,"image": "https://tiralahilacha.com/cdn/shop/files/7520.jpg?v=1695160833&width=1946"},
    { "id": 10 ,"name":"Camiseta Eduard Reflejos Verde","description":"Eduard es una camiseta de punto para hombre de manga corta. Es un modelo holgado con bolsillo en el pecho. El estampado reflejos en el agua color verde y de la colección Aqua, inspirada en uno de los elementos imprescindibles para la vida, le da ese toque único y especial a la prenda.","category":"men","price":1600,"image":"https://tiralahilacha.com/cdn/shop/files/6579.jpg?v=1695157549&width=1946"}

]
